[
  "easy-typing-obsidian",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-latex-suite",
  "obsidian-plugin-prettier",
  "obsidian-git",
  "cmdr",
  "better-word-count",
  "github-copilot",
  "editor-width-slider",
  "obsidian-emoji-toolbar"
]